{
  "url": "https://bursabarosu.org.tr/tr/baro-meclisi",
  "title": "BURSA BAROSU - Yönerge",
  "content": "ANA SAYFA Baro Baro Meclisi Yönerge BURSA BAROSU \"BARO MECLİSİ\" YÖNERGESİ Amaç Madde 1 Meslek ve yargı sorunlarının tespit ve çözümünde, avukatların çeşitli istek, öneri ve eleştirilerini demokratik ve katılımcı bir oluşumla sunmalarını; Bursa Barosu çalışmalarına katkıda bulunarak yönetişimi sağlamaktır. Oluşum Madde 2 Baro Meclisi aşağıdaki kurul ve kişilerden oluşur : Baro Başkanı, Baro Yönetim Kurulu üyeleri, Baro Disiplin Kurulu üyeleri, Baro Denetleme Kurulu üyeleri, TBB Delegeleri, İlçe Temsilcileri, Baro Komisyon ve Kurullarının Başkanları, Staj Yürütme Kurulu üyeleri, önceki dönemlerde görev yapmış Baro Başkanları, TBB organlarında görev yapmış avukatlar, Stajyer temsilcileri (2 kişi) ile Baro Yönetim Kurulu'nca belirlenen mesleki konularda çalışmalar ve katkılar yapmış en az 10, en çok 20 avukattan oluşur. Baro Meclisi, her çalışma dönemi başlangıcında Baro Yönetim Kurulu tarafından yukarıdaki fıkra hükmüne uygun olarak yeniden yapılandırılır. Organlar Madde 3 Meclis Başkanlık Kurulu; 4. maddeye göre seçilen başkan yardımcısı ve yazmanla birlikte Meclis Başkanı'ndan oluşur. a) Meclis Başkanı; çalışma döneminin ilk toplantısında, baro organlarında görev alanların dışından olmak üzere adaylar arasından seçim ile belirlenir. b) Başkan Yardımcısı; çalışma döneminin ilk toplantısında, Baro Başkanı dışında olmak üzere adaylar arasından seçim ile belirlenir. c) Yazman; çalışma döneminin ilk toplantısında, Baro Başkanı ve Yönetim Kurulu Üyeleri dışında olmak üzere adaylar arasından seçim ile belirlenir. Seçim, Meclis Genel Kurulu tarafından açık ya da gizli oyla yapılabilir. Seçimde adaylar arasında oy eşitliği olması halinde kıdemli üye seçilmiş sayılır. Baro Meclisi'nin görevleri Madde 4 Baro Meclisinin görevleri şunlardır: a) Toplantı gündemindeki konuları görüşmek, gerekli gördüğü tavsiye kararlarını almak, b) Bir sonraki toplantıda ele alınacak gündem maddelerini tespit etmek. Baro Meclisinin çalışma yöntemi Madde 5 Meclis toplantılarını Meclis Başkanı, yokluğunda Meclis Başkan Yardımcısı, onun da yokluğunda en kıdemli üye yönetir. Yazman üye toplantı tutanağını düzenler. Gündemdeki maddeler sıra ile görüşülerek gerekli değerlendirmeler yapılır ve gerekirse karara bağlanır. Toplantıda yapılan konuşmalar ve alınan kararlar bir tutanak ile tespit edilir. Tutanak gerekli değerlendirmeyi yapmak üzere Başkanlık Divanı'nca Baro Başkanlığı'na sunulur. Baro Meclisi'nin yazışmaları, tutanakların dosyalanması ve sekretarya işleri Baro Başkanlığı'nca belirlenecek personel tarafından yerine getirilir. Toplantıların gündemi, Baro Başkanlığı'nın önerileri de göz önünde bulundurularak, Meclis Başkanlık Divanı'nca belirlenir. Görev Süresi Madde 6 Baro Başkanlığının, ilk toplantıya katılacakların listesini Madde 2'ye göre belirlemesi ile göreve başlayan Baro Meclisinin görev süresi iki yıldır. Baro Başkan ve Kurullarının seçimin ardından Baro Meclisi yeniden oluşturulur. Aynı kişiler yeniden seçilebilir. Toplantı zamanı Madde 7 Baro Meclisinin, baro seçimlerinden sonra oluşturulan ilk toplantısı iki ay içerisinde Baro yönetim Kurulunca belirlenecek tarihte yapılır, bu toplantıda Meclis Başkanlık Divanı oluşturulur. Bundan sonraki toplantılar Ocak, Mayıs ve Eylül aylarının son Cuma gününe rastlayan tarihlerde yapılır. Toplantılara çağrı, Baro Meclis Başkanı tarafından yapılır. Baro Başkanının, Yönetim Kurulu'nun veya Baro Meclisi Üyelerinin üçte birinin talebiyle olağanüstü toplantı yapılabilir. Toplantı ve karar yetersayısı Madde 8 Baro Meclisi Genel Kurulu toplantıya katılanların salt çoğunluğu ile karar verir. Toplantı yeter sayısı 20 kişiden az olamaz. Baro Meclisi kararları tavsiye niteliğindedir. Madde 9 Bu yönergede bulunmayan hususlarda, Avukatlık Kanunu ile Avukatlık Kanunu Yönetmeliğindeki hükümler uygulanır. Yürürlük Madde 10 “Bursa Barosu Baro Meclisi Yönergesi”, Baro Yönetim Kurulu'nun 18.12.2008 tarihli toplantısında alınan 10/10 sayılı kararı ile kabul edilmiş ve yürürlüğe girmiştir. PAYLAŞ Baro Meclisi Meclis Divanı Çalışma Takvimi Toplantı Tutanakları Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:29.478636",
  "processed_at": "2025-09-22T10:24:38.066566",
  "nlp_result": {
    "entities": [
      {
        "text": "Baro Baro Meclisi Yönerge",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "BURSA BAROSU \" BARO M",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "##LİSİ \"",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "##GE",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Bursa Barosu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Meclisi",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Yönetim Kurulu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Disiplin Kurulu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Denetleme Kurulu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "TBB Deleg",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "##o",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Staj Yürütme",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "TBB",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Yönetim Kurulu '",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Meclis",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Kurulu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Meclis Genel Kurulu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Meclisi '",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Başkanlık Divanı",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Başkanlığı",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Başkanlığı '",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Meclis Başkanlık Divanı",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Baro Başkanlığının",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      }
    ],
    "relationships": [],
    "total_sentences": 33,
    "processed_sentences": 32
  }
}