{
  "url": "https://bursabarosu.org.tr/tr/basin-aciklamalari",
  "title": "BURSA BAROSU - Basın Açıklamaları",
  "content": "ANA SAYFA Gündem Basın Açıklamaları Gazeteci Sedef Kabaş hakkında basın açıklaması BASIN AÇIKLAMASI GÜNDEM HABER BARINAKLAR SOKAK HAYVANLARININ YAŞAM ALANI DEĞİLDİR! Cumhurbaşkanı Recep Tayyip Erdoğan'ın, 23.12.2021 tarihindeki Belediye Başkanları İstişare ve Değerlendirme Toplantısı'nda belediye başkanlarına “Öncelikle sahipsiz hayvanların yerinin sokaklar değil, barınaklar olduğunu unutmamalıyız” şeklindeki beyanları açıkça hukuka aykırıdır. BASIN AÇIKLAMASI GÜNDEM HABER Kamuoyuna Bugün, Ankara'da üniversite öğrencileri tarafından gerçekleştirilmek istenen “Barınamıyoruz” eylemine katılmak için şehir dışından gelenlerin Ankara'ya girişi keyfi bir şekilde engellenmiş, Yüksel Caddesi'nde toplanan öğrencilere de kolluk tarafından müdahale edilerek çok sayıda kişi gözaltına alınmıştır. BASIN AÇIKLAMASI GÜNDEM TBB'de görev devir teslimi yapıldı, yeni yönetim Atatürk'ün huzuruna çıktı Türkiye Barolar Birliği'nin (TBB) 36. Olağan Genel Kurul toplantısında seçilen Av. Erinç Sağkan yönetimi, düzenlenen törenle görevi teslim aldı. Yönetim Kurulu Üyesi seçilen Bursa Barosu Başkanı Av. Gürkan Altun'un cübbesini, önceki dönem TBB Yönetim Kurulu Üyesi Av. Asude Şenol giydirdi. BASIN AÇIKLAMASI GÜNDEM HABER Bursa Barosu İnsan Hakları Komisyonu'nun 10 Aralık Dünya İnsan Hakları Günü basın açıklaması Bursa Barosu İnsan Hakları Komisyonu olarak, hukukun üstünlüğünü, demokratik, laik ve sosyal hukuk devletini savunmaya devam edeceğimizi bildirir, insan hakları ihlallerinin ortadan kaldırılması için her zaman olduğu gibi mücadele etme kararlılığımızı kamuoyu ile paylaşırız. BASIN AÇIKLAMASI GÜNDEM HABER Bursa Barosu Hayvan Hakları Komisyonu: “Kedi-köpek mamalarında KDV sıfırlanmalıdır” İnsan gıda maddelerinde genelde % 1 - % 8 oranlarında KDV alınırken kedi ve köpeklerin temel ihtiyacı olan gıda maddelerinde %18 KDV alınmaktadır. Yine yat ve gezi teknelerinin alım ve hizmet ifalarında %1 KDV alınırken kedi-köpek mamalarında %18'lik KDV oranı hakkaniyete aykırıdır. BASIN AÇIKLAMASI GÜNDEM ORHANGAZİ'DE İKİNCİ CARGİLL VAKASI! ZEYTİNYAĞI TESİSİ İZİNLERİNİ İPTAL EDEN YARGI KARARLARI YOK SAYILIYOR! ZEYTİNYAĞI TESİSİ İZİNLERİNİ İPTAL EDEN YARGI KARARLARI YOK SAYILIYOR! BASIN AÇIKLAMASI GÜNDEM HABER Bursa Barosu Yönetim Kurulu: “Engelli birey olmak, hayatı yaşamak için engel değildir” Bursa Barosu Yönetim Kurulu, engellilerin yaşadığı sıkıntıları, sorunların çözümü konusundaki tıkanıklıkları bir basın açıklamasıyla kamuoyuna duyurdu. BASIN AÇIKLAMASI GÜNDEM HABER ZİHNİYET DEĞİŞMEDİKÇE, İSTİSMARI, ŞİDDETİ ÖNLEYEMEYECEĞİZ Kadına yönelik şiddetin önlenmesinin öncelikli koşulu Medeni Kanun başta olmak üzere 6284 sayılı kanunun gereklerinin yerine getirilmesi ve ayrıca Türkiye'de imzalandığı için “İstanbul Sözleşmesi” olarak adlandırılan sözleşmenin yeniden yürürlüğe konularak hükümlerinin uygulanmasıdır. BASIN AÇIKLAMASI GÜNDEM HABER Her çocuğun eşit, özgür, mutlu ve onurlu birer birey olarak yaşamda var olabildiği... Dünya Çocuk Hakları Günü kutlu olsun… BASIN AÇIKLAMASI GÜNDEM « 1 2 3 4 ... 34 » PAYLAŞ Gündem Sosyal Sorumluluk Çalışmaları Baro Medya Basında Bursa Barosu Basın Açıklamaları TBB Duyuruları Duyurular Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:58.557526",
  "processed_at": "2025-09-22T10:24:48.531446",
  "nlp_result": {
    "entities": [
      {
        "text": "Sedef Kabaş",
        "label": "PERSON",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Recep Tayyip Erdoğan",
        "label": "PERSON",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Ankara",
        "label": "LOCATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Yüksel Caddesi",
        "label": "LOCATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "TBB",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Atatürk",
        "label": "PERSON",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Türkiye Barolar Birliği '",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Erinç Sağkan",
        "label": "PERSON",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Bursa Barosu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Gürkan Altun",
        "label": "PERSON",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "##B",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Asude Şenol",
        "label": "PERSON",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Bursa Barosu İnsan Hakları Komisyonu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "10 Aralık Dünya İnsan Hakları Günü",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "hukukun üstünlüğü",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "hukuk devletin",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "hakları",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Bursa Barosu Hayvan Hakları Komisyonu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "##HANGAZ",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "##ARGİLL",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "ZEYTİNYAĞI TES",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Kurulu",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "Engelli",
        "label": "ORGANIZATION",
        "sentence_idx": null,
        "sentence": null
      },
      {
        "text": "hukuk",
        "label": "LEGAL_TERM",
        "sentence_idx": 11,
        "sentence": "BASIN AÇIKLAMASI GÜNDEM HABER Bursa Barosu İnsan Hakları Komisyonu'nun 10 Aralık Dünya İnsan Hakları Günü basın açıklaması Bursa Barosu İnsan Hakları Komisyonu olarak, hukukun üstünlüğünü, demokratik, laik ve sosyal hukuk devletini savunmaya devam edeceğimizi bildirir, insan hakları ihlallerinin ortadan kaldırılması için her zaman olduğu gibi mücadele etme kararlılığımızı kamuoyu ile paylaşırız"
      }
    ],
    "relationships": [
      {
        "entity1": "TBB",
        "entity1_label": "ORGANIZATION",
        "entity2": "Atatürk",
        "entity2_label": "PERSON",
        "relation_type": "MENTIONED_WITH",
        "sentence": "BASIN AÇIKLAMASI GÜNDEM TBB'de görev devir teslimi yapıldı, yeni yönetim Atatürk'ün huzuruna çıktı Türkiye Barolar Birliği'nin (TBB) 36",
        "sentence_idx": 5
      },
      {
        "entity1": "Atatürk",
        "entity1_label": "PERSON",
        "entity2": "TBB",
        "entity2_label": "ORGANIZATION",
        "relation_type": "MENTIONED_WITH",
        "sentence": "BASIN AÇIKLAMASI GÜNDEM TBB'de görev devir teslimi yapıldı, yeni yönetim Atatürk'ün huzuruna çıktı Türkiye Barolar Birliği'nin (TBB) 36",
        "sentence_idx": 5
      },
      {
        "entity1": "TBB",
        "entity1_label": "ORGANIZATION",
        "entity2": "Gürkan Altun",
        "entity2_label": "PERSON",
        "relation_type": "MENTIONED_WITH",
        "sentence": "Gürkan Altun'un cübbesini, önceki dönem TBB Yönetim Kurulu Üyesi Av",
        "sentence_idx": 9
      },
      {
        "entity1": "Gürkan Altun",
        "entity1_label": "PERSON",
        "entity2": "Kurulu",
        "entity2_label": "ORGANIZATION",
        "relation_type": "MENTIONED_WITH",
        "sentence": "Gürkan Altun'un cübbesini, önceki dönem TBB Yönetim Kurulu Üyesi Av",
        "sentence_idx": 9
      }
    ],
    "total_sentences": 23,
    "processed_sentences": 22
  }
}