{
  "url": "https://bursabarosu.org.tr/tr/baro-tarihce",
  "title": "BURSA BAROSU - Tarihçemiz",
  "content": "ANA SAYFA Baro Tarihçe Tarihçemiz GÜNÜMÜZ DİLİNDE TARİHÇE Türkiye'de Tanzimat dönemine gelinceye kadar, avukatlık bir meslek olarak gelişmemişti. Şer'i mahkemelerde “dava vekili” adı ile tarafları temsil eden kişiler herhangi bir kurala bağlı olarak çalışmadıkları için baro veya benzeri bir kuruluşa gereksinim duyulmamaktaydı. 1839'da yayınlanan Tanzimat Fermanı ile özellikle hukuk alanında başlatılan ve 1856 Islahat Fermanı ile hızlandırılan reform girişimleri, dava vekilleri kurumunun da bir takım belli kurallara bağlanarak denetlenmesi zorunluluğunu doğurdu. Böylece Osmanlı devletinde, hukuk mesleğini seçmiş olanların çatı örgütü durumundaki baroların oluşum süreci başladı. İstanbul'da kapitülasyonlarla sağlanan ayrıcalıklardan yararlanan yabancı uyruklu dava vekilleri, 1872'de Societe de Bareau de Constantinople (İstanbul Baro Derneği) adlı bir kuruluşun çatısı altında birleştiler. Bu baroya kayıtlı 33 dava vekilinden yalnızca beşi Osmanlı uyruğu gayrimüslimler, kalanı tümüyle yabancılardı. Bu gelişmeler üzerine Osmanlı devleti, 1874 yılında yayınladığı bir kararname ile dava vekilliği mesleğine girişte sınav mecburiyetini koydu; bu sınavda başarılı olamayanlara ruhsat (izin belgesi) verilmemesi koşulunu getirdi. 16 Zilhicce 1292 (13 Ocak 1876) tarihinde “Dersaadet Dava Vekilleri Cemiyeti Nizamnamesi” çıkarıldı. İki yıl sonra “İstanbul Dava Vekilleri Cemiyeti” kuruldu. Bu cemiyet ilk genel kurul toplantısını 5 Nisan 1878 tarihinde yaptı. Cemiyete kayıtlı dava vekillerinin sayısı 62 idi. Bunlardan 11'i Müslüman, 11'i Rum, 28'i Ermeni, kalanı da Rus, İngiliz, İtalyan, Fransız vb. yabancı uyruklu kişilerdi. Dava vekilliği ile ilgili mevzuat, 27 Haziran 1879 tarihli Padişah emri ile taşrayı kapsayacak şekilde genişletildi. İstanbul'daki bu gelişmelerin yansımaları Bursa'ya oldukça geç ulaştı. İkinci Meşrutiyet'ten sonraki özgürlük ortamında Bursa'da da Nizamname gereği bir dava vekilleri cemiyeti kurulması kararlaştırıldı. 1909 yılında Bursa'da ruhsatlı olarak çalışan 15 dava vekili bir araya gelerek, “Hüdavendigar Vilayeti Dava Vekilleri Cemiyeti”ni kurdular. Cemiyetin başkanlığına Osman Nuri Bey (Özpay) getirildi. Bursa'da kurulan bu cemiyetin 1918 tarihine kadarki etkinlikleri hakkında bir bilgi mevcut değildir. Ancak 1911 de Muhamat Kanun tasarısının hazırlanması aşamasında, Bursa cemiyetine bağlı dava vekillerinin önemli katkıları oldu. Balkan Savaşının çıkması üzerine bu konudaki çalışmalarda ilerleme olmadı. Ancak bu cemiyet, kuruluşundan itibaren dava vekilliği mesleğinin halk arasında güven kazanması ve saygın bir konuma kavuşması için uğraş verdi. 0 zamana kadar ruhsatlı ve ruhsatsız dava vekilleri arasında herhangi bir ayırım gözetilmezken, Cemiyet, bu ayırımı netleştiren ve dava vekillerinin görevlerinin neler olduğunu belirleyen esasları kesinleştirdi. Kurtuluş Savaşının başlangıcında Bursa Dava Vekilleri Cemiyeti Başkanı Osman Nuri Bey, Sivas Kongresine Bursa delegesi olarak katıldı. Dönüşünde M.Kemal Paşa'ya çektiği telgrafta, destek ve bağlılık dileklerini bildirdi. “Anadolu ve Rumeli Müdafai Hukuk Cemiyeti”nin Bursa şubesinin kurulmasına öncülük etti. Şubenin ilk yönetim kurulunda Dava Vekilleri Cemiyetinden Osman Nuri Özpay ve Muhittin Baha Pars ile birlikte Bursa kadısı Tahir Efendi de yer almışlardır. Osman Nuri Bey son Osmanlı Meclisi Mebusanına Bursa milletvekili olarak katıldı. Bu Meclisin dağıtılmasından sonra da Muhittin Baha Bey ile birlikte, Ankara'da açılan Büyük Millet Meclisinde yer aldı. Bursa'nın 8 Temmuz 1920 tarihinde Yunan ordusu tarafından işgalini izleyen dönemde “Hüdavendigar Vilayeti Dava Vekilleri Cemiyeti” üyeleri, aralarında aldıklara kararla, Yunan Askeri Mahkemelerinde yargılananlardan vekâlet ücreti alınmaması yolunu benimsediler. İşgal döneminde bir hukuk savaşımı vererek sürekli biçimde her olayda Türk mahkemelerinin yetkili olduğu görüşünü savundular. Bu arada Mudanya Kaymakamı Abidin (Özmen) Beyin, casuslukla suçlanarak Gemlik'teki Yunan Harp Divanında yargılanması sırasında, savunması Cemiyet üyesi dava vekilleri tarafından üstlenildi. Cumhuriyetin ilanından sonra 3 Nisan 1924'de kabul edilen 460 sayılı “Muhamat Kanunu” ile avukatlık mesleği belli bir düzen altına alınmaya çalışılmıştır. 17 maddeden ibaret bu yasa ile o tarihe kadar yabancıların tekelinde olan avukatlık mesleği kurumsallaşmış ve Türk vatandaşlarının da icra edeceği, yapabileceği bir meslek haline gelmiştir. Yine ilk kez 10'dan fazla avukatın bulunduğu illerde baro kurulması hüküm altına alınmıştır. Baroya kayıtlı olmayanların avukatlık mesleğini icra edemeyeceği hükme bağlanmıştır. Aynı yıl Hüdavendigar Vilayeti Dava Vekilleri Cemiyeti adını değiştirerek “Bursa Barosu” adını aldı. Baro Başkanlığına da Mehmet Senihi (YAMŞUT) Bey getirildi. 1926'da çıkarılan 708 sayılı yasa ile 'Muhamat” kelimesi, yerini “Avukatlık” deyimine bıraktı. Ve Muhamat Kanunu'nun adı “Avukatlık Kanunu” oldu. 1938'de çıkarılan 3499 sayılı “Avukatlık Kanunu” ile ileri bir adım atıldı. Örgütlenme ve çalışma tarzı ile görev ve yetkiler yeniden düzenlendi. Ancak geçen zaman içinde ihtiyaca yetmediği ve günün koşullarını karşılamadığı görülmekle yeni bir yasa gereksinimi ortaya çıktı. 1969 yılında çıkarılan 1136 sayılı Avukatlık Kanunu ile çağdaş bir mesleki örgüt yasası yürürlüğe girmiş oldu. Bu yasa ile Türkiye Barolar Birliği adıyla bir birlik kurulmuştur. Daha önceleri Adalet Bakanlığı'na verilmiş olan pek çok görev birliğe devredilmiştir. 1136 sayılı yasa, geçen zaman içinde çeşitli değişikliklere uğramış, en köklü değişiklik ise 2001 yılında çıkarılan 4667 sayılı yasa ile olmuştur. Bu yasa ile yapılan en önemli değişiklik avukatlık hizmetinin bir kamu hizmeti olmasının yanı sıra, avukatı yargının kurucu öğelerinden olan bağımsız savunmayı serbestçe temsil eden kişi olarak tanımlamasıdır. Bu tanımla ülkemizde avukatlık, yargının bütünleyici parçası olan savunma kurumu adına kurumsal yetki kullanan bir erke dönüşmüş olmaktadır. Bunun yanı sıra avukatlara, “hukuk kurallarının tam olarak uygulanmasını sağlama” (md.2); Barolara ve Türkiye Barolar Birliği'ne de “hukukun üstünlüğü ve insan haklarını savunmak ve korumak” (md. 110/17) görevi verilmiştir. Bunun yanı sıra bu yasa ile birçok yeni kurumlar ve görevler öngörülmüştür. Denilebilir ki 4667 sayılı yasa, ülkemizde avukatlık mesleğinin dördüncü dönemini başlatan bir yasa olarak meslek tarihinde yerini almıştır. Bursa Barosu, tarihten gelen sorumluluğunun bilinci içinde, Cumhuriyetin temel esaslarına ve ATATÜRK ilkelerine bağlı kalarak görevini sürdürmektedir. TARİHÇEMİZ Bursa Barosu 1325 tarihinde teessüs etmiştir. Baro, devri zailde mer'iyetten iskat edilen 1292 tarihli dava vekilleri nizamnamesine istinaden (Hüdavendigar Vilayeti Dava Vekilleri Cemiyeti) namı ile teşekkül etmiş ve bu suretle mevcudiyetini ilan ve heyeti daimesini intihap ederek işe başlamıştır. Bidayeti teessüsünde Baronun heyeti umumiyesi, onbeş mezun avukattan ibaretti. İptidayi teşekkülünde, kanuni selahiyeti çok mahdut olduğu halde Baronun bazan kanuna temas ederek, bazan kanunun fevkine çıkarak meslekine ıslahını temin namına sarf ettiği mesai ehemmiyetle zikre şayandır. Yalnız yirmi seneden beri bila inkıta devam eden hadisatı siyasiye, Baronun vaziyeti maddiye ve hukukiyesini tahvil ettiği gibi mesai tarzları üzerinde de tesir icrasından hali kalmamıştır. Bu mülahazaya mebni Baronun tarihçesi ve faaliyetleri hakkında izahatı kamile verebilmek için; Baronun tesisinden mütareke sonuna kadar, Memleketin işgali esnasında, Tahlisi müteakip asil Cumhuriyet hükümetimizin neşrettiği Mahamat (avukatlar) kanunlarının mer'iyetinden zamanımıza kadar, üç devre tefrit ederek, her devrin mesaisini ve iktitaf ettiği semereleri ayrı ayrı izah etmek faideli olacaktır. BARONUN İLK TEESSÜSÜ DEVRİ Biraz evvel izah edildiği veçhile Baronun bidayeti teessüsündeki vaziyet, mesleki bir ihtilal halinde idi. Şehadetnameli şehadetnamesiz her vatandaşın seyyanen icrayı vekalet etmesine müsaade eden bir kanunun mer'i olduğu bu devrede, ekserisi ilimden mahrum, ahlakı gayri mazbut ve gayesiz yüzlerce eşhasın (müşterek) ünvanı olan bozulmuş bir mesleği, kanun kuvvetine istinat etmedikçe tanzim ve ıslah etmenin imkanı yoktu. Böyle olmakla beraber, bu mundil ahval karşısında işe başlayan Baro, ittihaz ettiği tedbirler ile kanuni, ilmi ve içtimai sahada pek çok faideli semereler istihsaline muvaffak olabilmiştir, Mütareke sonuna kadar yani 335 tarihine kadar sarf olunan mesaiden alınan neticelerin başlıcaları hulaseten şunlardır: Baronun, mezun dava vekillerinin hukuk vezaifine, eshabı mesalih tarafından tevdi edilecek davaların kemali istikametle takip ihtacına, mevadı muhtelifede ücreti vekaletin şekli istifasına ve bu hususta riayet etmeyenler hakkında tenbih ve tevbih şeklinde icrayı mücahaza dair ittihaz ettiği ehemmiyetli kararlarda kendi camiasının muayyen program dahilinde harekatını temin ederek o zamana kadar gayesiz yürüyen bu meslek erbabı arasında gayesi muayyen, muntazam ve mümtaz bir zümre vücude getirilmiştir. O vakte kadar efkarı umumiye, mezun ve gayri mezun dava vekillerini bila istisna aynı kıymette telakki ederken Baro, dava vekilleri vezaifinin, bu vazifeyi ifa edecek dava vekilinin ne gibi evsafa ve mavazaya malik olması lazım geleceğini, bihakkın dava vekaletiyle iştigal edebilmek için nasıl bir kıymeti ilmiye sahibi olmak iktiza ettiğini muhtelif vasıtalarla ilan ederek bu mesleğe intisap edenlerin enzan umumiyede iki zümreye tefriki ve süizanların müstehakkına tevcihi esbabını kısmen olsun temin edebilmiştir. 1325 tarihine kadar bütün nazarlarda nefretle yad edilen dava vekaleti, Baronun teşkilinden az müddet sonra Baroya mensup avukatların ekserisinin harekat ve muamelatında ve hemcins ve vatandaşlarının hukuk ve menafiini himayede gösterdikleri maddi manevi kudretiyle resmi ve gayri resmi mahafilin takdirlerine mazhar oldukları gibi o vakit eyyamı resmiyede tatbik edilen teşrifat programlarına da ithal edilerek program arasında iştigal ettikleri mevki itibariyle memleket camiası arasında layık oldukları hörmeti kazandırmışlardır. Memleketimizde teessüs eden müdafaai milliye donanma ve hilali ahmer gibi çok semereli faaliyetler gösteren Cem'iyyatın yegane müessisleri, Baronun şahsiyeti maneviyesinden kuvvet ve ilham alan avukatlardır. Mevcut müessisatın kaffesinden ziyade kanun kuvveti ile muhtacı tanzim ve tensik olan mesleki vekalet için Baro gerek doğrudan doğruya ve gerek İstanbul Barosu ile birlikte Adliye nezareti ve Meclisi Meb'usan nezdinde bir çok teşebbüsatta bulunmuştur. İtiraf olunmalıdır ki, meşrutiyet inkılabından sonra makamı nezarete geçen zevat her hususta Avukatların muhik taleplerini hüsnü telakki ederek mesleki vekaletin tekamülüne medar olan insiharın iadesini terviç ettikleri halde garip bir sevki itiyadın rahtı tesirinde kalan hükkamın ekserisi inhisara muhalefette devam ettikleri gibi nezaretin mütevali evamir ve ihtaratına rağmen yine eski itiyatlarında sebat ve ısrar etmişlerdir. 1327 tarihinde Adliye nezaretinde kaleme alınıp Meclisi Meb'usana tevdi edilen ve dahili ve harici siyasiyatın tevalisi yüzünden meclisce müzakeresine imkan bulunamayan (Mahamat) kanun layıhasının tanziminde, Bursa Barosunun mühim bir hissei şerefi vardır. Mahamat kanununun meclisten çıkmasına ihtizar ederken memleketin düşman tarafından işgal edilmesi, Baronun çalışma tarzına sekte vermiştir. İŞGAL ESNASINDA BARO İşgal esnasında, Bursa Barosu eski faaliyetini Türk mahakim ve devairine hasretmiş olmakla beraber, düşmanın zulmüne uğrayarak derdest ve tevkif edilen Bursa istinaf mahkemesi reisi Vehbi ve Müddeiumumisi Numan beylerle arkadaşlarına gerek tahliye ve gerek müdafaa emrinde her tehlikeyi göze alan Baromuz arasından intihap ettiği kendi reisi ile daha bir arkadaşı memur etmiş ve cür'etkarane müdafaat neticesinde hakimlerimizin beraatini temin eylemiş olduğu gibi, düşman kuvvetleri tarafından casuslukla itham edilerek tevkif edilen Mudanya Kaymakamı ve hali hazır Maarif Vekili Abidin Beyin Baromuzdan vukubulan istimdadına karşı Baro, müdafaasını deruhte ederek muhakeme edilmekte olduğu Gemlik Yunan Bahrisefit fırkası divanı harbına gönderdiği bir Avukat ile müdafaa ettirmiş ve bu zatın Yunan fecayınin bütün vahşetleriyle yüzlerine karşı haykırmaktan vazgeçmemesi hasebile kurşuna dizilmesi emrinde teessüs eden kanaat üzerine seyr için İstanbul'dan gelen bazı ruhani reisler ve İstanbul Rum agniyasından müteşekkil büyük bir kalabalığın gürültü ve patırtılarına rağmen, Abidin Beyin ademi mesuliyeti etrafında lazım gelen müdafaat yapılarak kendisini muhakkak bir idamdan kurtarabilmiştir. Baro levhasında mukayyet bütün arkadaşlar Yunan mahkeme ve divani harplerinde para mukabilinde iş almamak ve her vesile ile Türk mahakiminin selahiyetini ileri sürerek işi mahkemelerimize intikal ettirmek emrinde müttefik kalmışlardır. BURSA'NIN İSTİHLASINDAN SONRA Yeşil Bursa'mızın istihlasından sonra bütün devairde olduğu gibi Bursa Barosu da bir heyeti mahsusa tarafından tasfiye edilmiş ve birer birer hüviyetleri tetkik edilen Baro levhasında mukayyet arkadaşlar, gerek şeraiti maddiye, gerek şeraiti maneviye noktasında lekesiz görülerek bir tanesi bile hariçte kalmamak suretiyle hepsi bilkabul avukatlık kanunu mucibince teşekkül eden Baroya kayıtları icra kılınmıştır. Bundan sonra yani Büyük Millet Meclisimiz tarafından çıkarılan 3 Nisan 1340 tarihli ve 460 numaralı (Mahamat) kanunu avukatlık meslekinin teali ve tekemmülünü temin eden mühim bir kanundur. Bu kanuna tevfikan ve yeniden teessüs eden Bursa Barosu hey'etinin umumiyesinin tanzim eylediği nizamname adliye celilesinin 21.10.1341 tarihli ve 382-6103 numaralı tahriratile tasdik olunarak elyevm mer'i bulunmuştur. Mahamat Kanunu, bu meslek erbabını avukat ve dava vekili ünvanları ile ikiye ayırmıştır ki bu tefrikteki isabet mahalline masruftur. Çünkü, Mahamat Kanununun ikinci maddesi mucibince Avukat olabilmek için tadat olunan bir çok şerait arasında, Mektebi Hukuktan mezun olmak veya ecnebi bir hukuk medresesinden mezuniyet ruusunu haiz olup da hukuk mektebi programlarına nazaran noksan kalan derslerden bilimtihan ehliyetini müsbet tasdiknameyi hamil bulunmak ve onbirinci madde mucibince Medresetülkuzatten mezun olanlar ve mektebi Mülkiyeden mezun olup da işbu kanunun tarihi neşrinden evvel ruhsatname istihsal eylemiş bulunan ve mahakim risayet ve azaklarile, müddeiumumiliklerinde ve adliye müffettişliğinde cem'an on sene müddeti ifayı hizmet edenler ve ruhsatnameyi haiz olarak mesleki vekaletle yukarda beyan olunan memuriyetlerde geçirdikleri müddetin mecmuu on seneye baliğ olanlar ve ruhsatnameli oldukları halde laakal on seneden beri müstemiren dava vekaleti mesleğinde bulunup Baro teşekkül eden yerlerde bu kanunun neşrinden ve etmiyen yerlerde Baronun tarihi teşekkülünden itibaren üç ay zarfında Baroya berayı kayıt müracaat edenlerin avukatlık mesleğine dahil olabilecekleri ve on ikinci maddeye tevfikan ikinci ve on birinci maddelerde münderiç mezuniyet ve istihdam şeraitini haiz olmayıp ancak beş sene müddetle hizmeti adliyede veya ruhsatnameli olarak aynı müddetle dava vekaletinde bulunanların Baro teşekkülü mümkün olmıyan mahaller mahakimi nezdinde Baro teşekkül edinceye kadar dava vekaleti edebilecekleri tasrih edilmiştir. Üçüncü madde mucibince Baroların ne suretle teşekkül edeceği izah edildiği gibi beşinci madde mucibince her Baronun heyeti umumiyesinden mühtehap inzibat meclisine, Avukatların umur ve haysiyeti meslekiyelerine mütealik inzibati tayin ve işbu kanun ile nizamnamei dadili ahkamına ve adabı meslekiyyeye ademi riayetinden dolayı haklarında tahriren ihtar, huzuru mecliste tevbih ve bir aydan bir seneye muvakkaten Avukatlıktan men terkini kayt cezalarını vermek üzere hakkı kaza bahşolmuştur. Görülüyor ki; Mahammat Kanunu meslekin nezahetini muhafaza ve tarsin gayesi ile mühim mevzuatı ihtiva etmektedir. Bu mevzuat ve mevaddı kanuniye, Avukatlar ile halk arasındaki mütekabil harekatın bir müeyyidesidir. Ahiren mer'iyete geçen 708 numaralı ve 6/1/1926 tarihli muaddel kanunda Mahamat kelimeleri Avukatlık suretinde tadil edilmiş ve bu kanunun beşinci maddesinde, beş sene müddetle hakimlik sınıfında hizmeti mesbuk olanlarında avukat olabilecekleri ve sekizinci maddesinde, Avukatlar, deruhte olunan deavinini ücret ve masrafına karşı müekkillerine ait olarak yedlerinde bulunan emval ve nukut üzerinde hakkı rüçhanı hususiyi haiz olacakları gösterilmiştir. 1220 numaralı ve 11/4/1928 tarihli kanun ile de Baro meclisi inzıbatına vuku bulan şikayet ve ittihaz olunacak karar üzerine müddeiumumilik makamının vezaifi itiraz merci ağır ceza mahkemesi olmuştur. Mübeccel Cumhuriyet hükümetimizin mesleğe verdiği ehemmiyetle Barolarda derpiş ve takviye ederek avukatlık şerefine halk nazarında hakkı ile tecellisi için Bursa Barosu elinden geldiği kadar çalışmakta ve bilhassa son zamanlarda muakkiplik adı altında bile salahiyetle halka rey vermeye yeltenen zümre ile yine yüksek Cumhuriyet hükümetimizin muavenetile mücadele etmektedir. NETİCE Avukat kelimesi, Latincenin (imdada çağrılan) manasında kullanılan (Advokatüs) tabirinden alınmıştır. Hukuku maddiye ve maneviyesi tehlikede kalmadıkça bir ferdin istimdada lüzum görmeyeceğine göre, ünvanın bu manası ile Avukatlık mesleğinin cemiyete vadettiği azamet ve ulviyet derhal zahir olur. Bu mesleğin muhtaç olduğu tam bir ihatayı tarif için bir heyeti ilmiye tarafından Fransızca ansiklopediye şunlar yazılmıştır: Avukatlık, nefsini ve kabiliyeti ilmiyesini diğerinin saadeti haline feda eden bir kimsenin mesleğidir. Kavaninde ekseriyetle vuku bulan şüpheleri izale ile kanunun manasını ve vazii kanunun maksadını izah azmile uzun ve tahammülfersa tetkikata vakfı vücut etmiş kimseler avukat olabilirler. Zulümdideyi ve masumiyeti himaye, agniyanın semeredar minattarlıklarına bedel fakire hizmet etmenin, manevi mükafatını tercih ve erbabı serveti menfaat sevkiyle, aciz ve fukarayı vazife hissi ile müdafa etmek bir avukatın yükselten evsaf ve mezayanın tarifidir. Filhakkika bu evsafın telkin ettiği hürmet dolayısıyle Fransa'da hükümet, gerek muhakemat esnasında gerek ısdar ettikleri mukarrerat ve ilaamatta avukatların (maitre) üstat sıfatiyle tavsif ettiği gibi bütün halk sınıfları da bu meslek erbabının tebcilen bu nam ile yad ederler. Bu tebcile mashar olmak içindir ki, Avrupa'da bir çok kiliseler, mesleği fiilen icra etmemekle beraber avukat ünvanını taşıyor. Bütün cihanı medeniyette avukatların mesleği bu rütbe yüksek telaki edilmekte ve bilhassa umumu hukukiyenin hayat veren terakkisi ile mesleğin ehemmiyeti günden güne artmakta iken, Cumhuriyet Hükümetimizin devri zaildeki hükümetler gibi bu güzide mesleğe karşı lakayıt kalmasına imkan olamazlar. Nasıl ki biraz evel izah edildiği vechile aziz yurdumuzun düşmandan tahliyesini müteakip 1340 tarihine mahami ve 1926 tarihine avukatlık kanunlarının neşrederek mesleğin tekamül ve tealisi esbabı ihsar edilmiştir. Vaz olunan bu yeni esaslar sayesinde bu günkü avukatlık mesleği, kavali ve nizamatı mevzuasinin talep ettiği şeraiti ifa eyledikten sonra hemcins ve vatandaşların hukuku maddiye ve maneviyesine hasrı vücut etmiş hakiki bir zümreyi ilmiye memleketimizde teessüs etmiş bulunuyor. Bu yeni esaslar, avukatlık mesleği alisinin tekamülü için bir başlangıçtır. Her sahada gösterdiği harikalar ile bütün cihan nazarında hayretle yad olunan mübeccel Cumhuriyet Hükümetimizin pek yakında daha yeni esaslar vaz'ile bu mesleğe Avrupa'daki yüksek tekamülü temin buyuracağını Bursa Baro'su emindir. Baro İnzibat Meclisi 1 inci Reis Kemal Ziya Bey 2 nci Reis Ahmet Kamil Bey Umumi Katip İsmail Hakkı Bey Veznedar M. Osmanbey Bey Muhasip A Cezbi Bey Hafızı Kütüp A. Tevfik Bey Aza İbrahim Halil Bey İlmi ve Mesleki Tetkik Encümeni Reis Osman Nuri Bey Aza Namık Kemal Bey Aza Hulusi Bey Müzahareti Adliye Encümeni Reis Cemil Bey Aza İsmail Bey Aza Enver Bey PAYLAŞ Tarihçe Önceki Başkanlar Önceki Kurullar Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:40.372555",
  "scrape_index": 93
}