{
  "url": "https://bursabarosu.org.tr/tr/etkinlikler-spor-aktiviteleri",
  "title": "BURSA BAROSU - Spor Aktiviteleri",
  "content": "ANA SAYFA Etkinlikler Spor Aktiviteleri Rafet Cambaz Futbol Turnuvası başladı 10 takımın mücadele edeceği turnuvanın başlama vuruşunu, Bursa Barosu Genel Sekreteri Av. Yener Poroy yaptı. GÜNDEM HABER SPOR AKTİVİTELERİ Şampiyonluk kupası Başkan Öztosun'a teslim edildi Bursa Barosu ev sahipliğinde kasım ayında düzenlenen Barolar Arası Adalet Kupası Basketbol Turnuvası'nın şampiyonu Bursa Barosu Basketbol Takımı, kupayı Bursa Barosu Bakanı Av. Metin Öztosun'a teslim etti. GÜNDEM HABER SPOR AKTİVİTELERİ Tavla turnuvasında heyecan tavan yaptı Bursa Barosu'nun geleneksel tavla turnuvası Baroevi olarak biline Adli Yardım Merkezi toplantı salonunda gerçekleştirildi. GÜNDEM HABER SPOR AKTİVİTELERİ Şampiyon Everest Bursa Barosu 16. Rafet Canbaz Halı Saha Futbol Turnuvası'nda şampiyonluk kupasını Everest Takımı kaldırdı. 19 takımın katıldığı turnuvada ikinci Uludağ, üçüncü de Baro Bereliler takımı oldu. GÜNDEM HABER SPOR AKTİVİTELERİ Bursa Barosu Avukat Kış Oyunları başladı Bursa Barosu Spor Komisyonu'nca düzenlenen Avukat Kış Oyunları Voleybol Turnuvası 29 Ocak Cumartesi günü başladı. GÜNDEM HABER SPOR AKTİVİTELERİ Bursa Barosu 16. Av. Rafet Canbaz Futbol Turnuvası başladı Bursa Barosu'nca, genç yaşta kaybedilen Av. Rafet Canbaz anısına düzenlenen Halı Saha Futbol turnasının 16.sı Nilüfer'deki Wembley Halı Saha Tesisleri'nde başladı. ETKİNLİKLER GÜNDEM SPOR AKTİVİTELERİ Afyon Zafer Kupası'nı Bursa Barosu kaldırdı Bursa Barosu Futbol Takımı Bursa Berussa, Afyonkarahisar Barosu ev sahipliğinde düzenlenen 5. Zafer Kupası futbol turnuvasının şampiyonu oldu. ETKİNLİK GÜNDEM HABER Bursa Barosu Futbol Turnuvası'nda şampiyon ULUDAĞ Bursa Barosu 15. Geleneksel Av. Rafet Canbaz Halı Saha Futbol Turnuvası'nda şampiyon Uludağ takımı oldu. ETKİNLİK GÜNDEM HABER Futbol turnuvasına ramazan molası 7 Nisan'da başlayan Bursa Barosu 15. Geleneksel Av. Rafet Canbaz Halı Saha Futbol Turnuvası'na ramazan nedeniyle ara verildi. GÜNDEM HABER Karaağız Köyü-Bursa Barosu takımlarından dostluk maçı Bursa Barosu'nun, biyokütle enerji santralı yapımına karşı gösterdikleri direnişe destek verdiği Büyükorhan İlçesine bağlı Karaağız Köyü'nün futbol takımı ile Bursa Barosu futbol takımı dostluk maçı oynadı. GÜNDEM HABER Antalya Atatürk Kupası'nda Bursa Barosu futbol, voleybol ve basketbol branşlarında 4 takımla yer aldı Antalya Barosu'nun bu yıl 13.'sünün düzenlediği Atatürk Kupası Spor Karşılaşmaları'na Bursa Barosu futbol, basketbol, kadın-erkek voleybol takımlarıyla katıldı. Turnuvadan Bursa'ya kupayla dönen sadece futbol takımı oldu. GÜNDEM HABER Bursa Barosu Kadın Voleybol Takımı İstanbul'dan kupayla döndü İstanbul Barosu'nca 5 Nisan Avukatlar Günü etkinlikleri kapsamında düzenlenen turnuvada ikini olan Bursa Barosu Kadın Voleybol Takımı, Bursa Barosu Başkanı Av. Gürkan Altun'u ziyaret etti. GÜNDEM HABER Bursa Barosu, filede kadınlarda ikinci erkeklerde üçüncü oldu Bursa Barosu, İstanbul Barosu tarafından 5 Nisan Avukatlar Günü etkinlikleri kapsamında düzenlenen 4'lü voleybol turnuvasına kadın ve erkek takımlarıyla katıldı. GÜNDEM HABER 15. Av. Rafet Canbaz Futbol Turnuvası başladı 15. Geleneksel Av. Rafet Canbaz Halı Saha Futbol Turnuvası'nın açılış maçında başlama vuruşunu Bursa Barosu Başkanı Av. Gürkan Altun yaptı. ETKİNLİK GÜNDEM HABER Bursa Barosu 15. Av. Rafet Canbaz Halı Saha Futbol Turnuvası başlıyor Bursa Barosu 15. Geleneksel Av. Rafet Canbaz Futbol Turnuvası'nın kuraları çekildi GÜNDEM HABER PAYLAŞ Etkinlikler Tiyatro Advocato Müzik Aktiviteleri Spor Aktiviteleri Ruhsat Törenleri Söyleşiler Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:45.999139",
  "scrape_index": 108
}