{
  "url": "https://bursabarosu.org.tr/tr/baro-yonetim-kurulu",
  "title": "BURSA BAROSU - Yönetim Kurulu",
  "content": "ANA SAYFA Baro Yönetim Kurulu AV. METİN ÖZTOSUN Başkan AV. METİN ÖZTOSUN Başkan 1971 Bursa doğumlu. İlk-orta öğrenimini Bursa'da tamamladı, İstanbul Üniversitesi Hukuk Fakültesi'nden mezun oldu. 1993'ten beri serbest avukatlık yapmaktadır. Bursa Barosu'nun Staj, CMK, Dergi komisyonlarında ve yayın kurulunda görev aldı. 2017 yılı Anayasa referandumu sürecinde Anayasa Komisyonu Başkanlığı görevinde bulundu. Halen aktif CMK eğitmeni olan Öztosun, Baro Bülteninde Kültür Sanat Editörlüğü yaptı. Bursa Zeki Müren Kültür Sanat Derneği başkan yardımcılığı, Bursa Barosu TSM Korosu Koordinatörlüğü ve koristliği ile Bursa Barosu Tiyatro Topluluğu'nda da oyuncu ve idari koordinatör görevlerini yaptı. Bursa Büyükşehir Belediyesi Konservatuvarı TSM Bölümü'nü bitiren Öztosun'un, edebiyat dergilerinde yayınlanmış ve seçkilere girmiş şiirleri ve konserlerde icra ettiği kendine ait Türk Müziği besteleri bulunuyor. 2016-2018 döneminde Bursa Barosu Yönetim kurulunda saymanlık, 2018-2021 yıllarında Bursa Barosu Başkan yardımcılığı, 2021-2022 yıllarında Bursa Barosu Başkanlığı yapan Öztosun halen bu görevine devam etmektedir. Evli ve bir çocuk babasıdır. AV. ASLI EVKE YETKİN Başkan Yardımcısı AV. ASLI EVKE YETKİN Başkan Yardımcısı 1980 Kırşehir doğumlu. İlköğrenimi Kırşehir, orta öğrenimini Mudanya'da tamamladı. Bursa Erkek Lisesi'nin ardından Eskişehir Anadolu Üniversitesi Hukuk Fakültesi'nden mezun oldu. 2004 yılından itibaren serbest avukatlık yapmaktadır. Çağdaş Hukukçular Derneği Bursa Şubesi üyesi olup 2006-2008 yılları arasında yönetim kurulu üyeliği, 2008-2014 yıllar arasında şube başkanlığı yapmıştır. Bursa Barosu İnsan Hakları Komisyonu, Mesleki Müdahale Komisyonu, Kent ve Çevre Hukuku komisyonlarında başkan ve yürütme kurulu üyesi olarak görev aldı. CMK eğitimcisi Aslı Evke Yetkin, Nilüfer Kent Konseyi ve Öğrenci Velileri Derneği yürütme kurullarında bulundu. 2016-2018 döneminde Bursa Barosu Yönetim Kurulu üyeliği yaptı. 2018-2021 döneminde Bursa Barosu Saymanlığı 2021 yılında Bursa Barosu Genel sekreterliği görevinde bulunmuştur. 2022-2024 ile 2024-2026 dönemlerinde Baro Başkan yardımcılığı görevlerini üstlenmiştir. AV. YENER POROY Genel Sekreter AV. YENER POROY Genel Sekreter 1983 Bursa doğumlu. İlk ve orta öğrenimini Bursa'da tamamladı, İstanbul Bilgi Üniversitesi Hukuk Fakültesi'nden mezun oldu. 2006 yılından bu yana serbest avukatlık yapmaktadır. Trilye Yelken Kulübü Kurucu Yönetim Kurulu üyeliği, Bursa Arabulucular Derneği Kurucu Yönetim Kurulu Üyeliği, Bursa Genç Sanayici İşinsanları ve Yöneticileri Derneği'nde (GESİAD) yönetim kurulu üyeliği görevlerinde bulunmuştur. 2016- 2018 döneminde seçildiği Bursa Barosu Yönetim Kurulu üyeliğine 2018-2020 döneminde bir kez daha seçilmiş, 2021 yılında Baro saymanlığı ve 2022-2024 ile 2024-2026 dönemlerinde Baro genel sekreterliği görevlerini üstlenmiştir. AV. NİLAY PARLAR Sayman AV. NİLAY PARLAR Sayman 1983 İstanbul doğumlu. İlk ve orta eğitimini İnegöl'de tamamladı, Dokuz Eylül Üniversitesi Hukuk Fakültesi'ni bitirdi. 2006-2009 yılları arasında İzmir'de serbest avukatlık yapan Parlar, 2009 yılından bu yana Bursa Barosu'na bağlı serbest avukatlığa devam etmektedir. Arabuluculuk da yapan Nilay Parlar, mesleki faaliyetini sürdürdüğü İnegöl'de İnegöl Haber Yorum Gazetesi'nde mesleki makaleler yazmıştır. İnegöl Atatürkçü Düşünce Derneği yönetim kurulu üyeliği, İnegöl Yardım Severler Derneği denetleme kurulu üyeliği görevlerinde bulundu. Kurucusu olduğu İnegöl Doğal Hayatı ve Hayvanları Koruma Derneği'nin başkanlığını yürütmektedir. Bir çocuk annesidir. AV. MÜBERRA GÜLEN AYDIN Üye AV. MÜBERRA GÜLEN AYDIN Üye 1977 Kırcalı doğumludur. 1999 yılında İstanbul Üniversitesi Hukuk Fakültesinden mezun oldu. 2001 yılından beri serbest avukatlık yapmaktadır. 2022-2024 döneminde Bursa Barosu Yönetim Kurulu üyeliğine seçilmiş olup, halen bu görevine devam etmektedir. AV. ERHAN YAŞBEY Üye AV. ERHAN YAŞBEY Üye 1987 Bursa Doğumlu. Bursa Anadolu Lisesi'nden mezun olduktan sonra Ankara Üniversitesi Hukuk Fakültesi'nde lisans, Yalova Üniversitesi Hukuk Fakültesi'nde ise yüksel lisans eğitimini tamamladı. 2012 yılından bu yana serbest avukatlık yapmaktadır. 2013-2014 döneminde Bursa Barosu Genç Avukatlar Meclisi denetleme kurulunda görev yaptı. 2016 yılında Bursa Barosu Yönetim Kurulu Genç Temsilciliği görevini yaptı. İş hukukundan kaynaklı nitelikli hesaplamalar ve aktüeryal hesaplamalar konusunda bilirkişilik yapmaktadır. Evli ve bir çocuk babasıdır. AV. ATAKAN ARAR Üye AV. ATAKAN ARAR Üye 1987 Bursa doğumludur. 2010 yılında Akdeniz Üniversitesi Hukuk Fakültesi'nden mezun oldu. 2012 yılından beri Bursa Barosuna bağlı olarak serbest avukatlık yapmaktadır. Bursa Barosu Çocuk Hakları Merkezi Başkanlığı, Kamu ve Bağlı Çalışan Avukatlar Komisyonu Başkanlığı, Genç Avukatlar Meclisi Kurucu Genel Sekreteri, Cmk Eğitmenliği, Staj Okulu Eğitmeni, Çağdaş Hukukçular Derneği Bursa Şube Genel Sekreterliği görevlerinde bulundu. 2024-2026 dönemi Bursa Barosu Yönetim Kurulu üyeliğine seçildi. AV. UMUT MISIR Üye AV. UMUT MISIR Üye 1987 kırşehir doğumludur. İlk ve orta öğrenimini balıkesir de tamamladıktan sonra. 2011 yılında Dokuz eylül üniversitesi hukuk fakültesinden mezun olmuştur. Bursa barosunda stajını 2012 yılında tamamlamış olup, 2013 yılından itibaren Bursa Barosunda serbest avukatlık yapmaktadır. Bursa Barosunda çeşitli komisyonlarda çalıştıktıktan sonra 2016-2018 dönemi İnsan Hakları Komisyonu Başkanlığı yapmış olup, Bursa Barosu Anayasa Komisyonu Yürütme Kurulu Üyeliğinde bulunmuştur. 2018-2021 yılları arasında Bursa Barosu Avukat Hakları Merkezi Genel Sekreteri olarak görev alan Mısır, Bursa Baro Tiyatrosunda da görev almaktadır. Geçmiş dönemde Bursa Sosyal Yaşam ve İletişim Derneğinde Başkan Yardımcılığı yapmış olup Bursa Valiliği İl İnsan Hakları Kurulu ile Osmangazi ve Mudanya Kaymakamlığı İnsan Hakları Kurulunda Bursa Barosunu temsilen üye olarak bulunmuştur. 2021 yılında seçildiği Bursa Barosu Yönetim Kurulu üyeliğine devam eden Mısır, Arabuluculukta yapmaktadır. Bir çocuğu bulunmaktadır. AV. TOLGA POLAT Üye AV. TOLGA POLAT Üye 1991 Erzurum Doğumludur. İlk, orta ve lise eğitimini Manisa/ Soma'da tamamlamış olup, Soma Rıfat Dağdelen Anadolu Lisesi'nden mezun olduktan sonra Akdeniz Üniversitesi Hukuk Fakültesi'nde lisans eğitimini tamamladı. 2016 yılından bu yana serbest avukatlık yapmaktadır. 2021-2022 ve 2022-2024 döneminde Bursa Barosu Avukat Hakları Merkezi Başkan Yardımcılığı ve TBB Avukat Halkları Merkezi Üyeliği; 2022-2024 döneminde TBB Şiddetle Mücadele Kurulu Üyeliği yaptı. Bursa Barosu Cmk Eğitimcisidir. AV. GÜLENDER ADIGÜZEL ÖZCAN Üye AV. GÜLENDER ADIGÜZEL ÖZCAN Üye 1990 Ağrı doğumludur. İlk, orta ve lise eğitimini İzmir'de tamamlamış olup Karşıyaka Anadolu Lisesi mezunudur. Uludağ Üniversitesi Hukuk Fakültesinden mezun olmuş olup halen Uludağ Üniversitesi Alternatif Uyuşmazlık Çözümü Anabilim dalında yüksek lisans yapmaktadır. Lisans eğitimi sırasında öğrenci değişim programı ile Köln Üniversitesinde altı ay eğitim almış olup 2018 yılında da Köln Üniversitesi Uluslararası Ticaret Hukukunda Tahkim Akademisine katılım sağlamıştır. 2016 yılından beri Bursa Barosu'na bağlı olarak avukatlık yapmakta olup Sosyal Etkinlikler Komisyonu, Kadın Hakları Merkezi ve Avukat Hakları Merkezinde aktif olarak görev almıştır. Bursa Barosu Yönetim Kurulu Genç Temsilci Üyeliğinde bulunmuştur. Uludağ Üniversitesi Hukuk Fakültesi Mezunlar Derneği, İnci Dönüşüm Derneği ve Mültecilerle Dayanışma Derneği yönetim kurulu üyesi ve Türkiye Barolar Birliği Göç ve İltica Komisyonu Yürütme Kurulu üyesidir. İngilizce ve orta düzeyde Almanca bilmektedir. AV. ÖZEN DAĞDEVİREN Üye AV. ÖZEN DAĞDEVİREN Üye 1981 Sivas/ Şarkışla doğumlu. İlk ,orta ve lise öğrenimini Ankara'da tamamladı. 2008 yılında Hacettepe Üniversitesi Bilgi ve Belge Yönetimi Bölümünden mezun oldu. 2017 yılında Uludağ Üniversitesi Hukuk Fakültesinden mezun oldu. 2018 yılından beri Bursa Barosuna kayıtlı serbest avukatlık yapıyor. Aktüer hesaplama eğitimi, iş mevzuatından kaynaklanan nitelikli hesaplamalar ve uzlaştırmacı eğitimlerini tamamladı. Evli ve 2 erkek çocuk annesidir. PAYLAŞ Baro Tarihçe Başkan Yönetim Kurulu Disiplin Kurulu Denetleme Kurulu Türkiye Barolar Birliği Delegeleri İlçe Temsilcilikleri Bursa Barosu Personeli Merkezler Komisyonlar Servisler Baro Meclisi Basın Kiti Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:24.806763",
  "scrape_index": 35
}