{
  "url": "https://bursabarosu.org.tr/tr/baro-turkiye-barolar-birligi-delegeleri",
  "title": "BURSA BAROSU - Türkiye Barolar Birliği Delegeleri",
  "content": "ANA SAYFA Baro Türkiye Barolar Birliği Delegeleri AV. ASUDE ŞENOL AV. ASUDE ŞENOL 1952 Fethiye doğumludur. 1973 yılında Ankara Üniversitesi Hukuk Fakültesinden mezun oldu. 1983-1985 ve 1985-1988 yılları arasında Bursa Barosu Yönetim Kurulu Üyeliği, 2000-2002 yılları arasında Bursa Barosu Başkan Yardımcılığı, 2002-2004, 2004-2006 ve 2006-2008 yılları arasında Bursa barosu Başkanlığı görevlerinde bulundu. Türkiye'nin büyük şehirlerindeki ilk kadın baro başkanıdır. Çağdaş Hukukçular Derneği Bursa Şubesi, Çağdaş Eğitim Kooperatifi, Sivilay, Arsiyad ve Bursa Defteri Dergisi üyeliklerinde bulundu. 2009-2013 yılları arasında Türkiye Barolar Birliği tarihinde ilk olarak bağımsız adaylıkla TBB Yönetim Kurulu üyeliğine seçildi. 2018-2021 yıllarında Türkiye Barolar Birliği Yönetim Kurulu Üyeliği yapmıştır. AV. GÜRKAN ALTUN AV. GÜRKAN ALTUN 1971 Şavşat doğumlu. 1994 yılında İstanbul Üniversitesi Hukuk Fakültesi'nden mezun oldu. 1995 yılından beri serbest avukatlık yapmaktadır. Mesleki Müdahale (Avukat Hakları Merkezi),Kadın, Staj ve Sosyal İlişkiler Komisyonlarında ve Staj Eğitim Merkezinde görev aldı. Çağdaş Hukukçular Derneği Bursa şubesi üyesidir. 2002-2006 yılları arası Bursa Barosu Yönetim Kurulu Üyeliği, 2006-2008 dönemi Bursa Barosu Saymanlığı, 2008-2010 dönemi TBB Delegeliği, 2010-2012 dönemi Bursa Barosu Genel Sekreterliği, 2016-2022 yılları arası Bursa Barosu Başkanı olarak görev yapan Altun, 2022-2024 ve 2024-2026 dönemlerinde TBB delegeliğine seçilmiştir. 2021 yılında TBB'de Başkan yardımcısı olarak görev almaya başlamış ve halen bu görevine devam etmektedir. Evli ve iki çocuk babasıdır. AV. MEFHARET ÖZTÜRK CEYLANTEPE AV. MEFHARET ÖZTÜRK CEYLANTEPE 1972 Bursa doğumludur. Dokuz Eylül Üniversitesi Hukuk Fakültesi mezunu. 1999 yılından bu yana serbest avukatlık yapmaktadır. Bursa Barosu Çocuk Hakları, CMK ve Sosyal İlişkiler, Mesleki Müdahale komisyonlarında başkan ve yürütme kurulu üyesi olarak görev yaptı. Çocuk hakları ile ilgili birçok eğitim çalışmasında görev aldı. Çağdaş Hukukçular Derneği üyesi olan Mefharet Öztürk, 2002-2004 döneminde ÇHD Bursa Şubesi Yönetim Kurulu üyeliği yaptı. 2010-2012 döneminde Bursa Barosu Yönetim Kurulu üyesi olan Ceylantepe, 2012-2014 döneminde saymanlık ve genel sekreterlik görevlerini üstlendi. Halen Bursa Barosu TBB delegesi. BASKOD (Bursa Atatürk Stadyumunu Koruma Derneği) kurucu ve yönetim kurulu üyesi. Ayrıca Çocuk Hakları Kültür ve Sanat Derneği kurucu üyesidir. AV. ÖZGE YILMAZ TÜRKER AV. ÖZGE YILMAZ TÜRKER 1978 Diyarbakır doğumludur. Lisans eğitimini 2003 yılında Doğu Akdeniz Üniversitesinde tamamlamıştır. 2005 yılından bu yana Bursa Barosuna bağlı olarak serbest avukatlık yapmaktadır. Bursa Barosu Çocuk Hakları ve AB. ve Dış İlişkiler Komisyonunda görev aldı. 2021-2022 Bursa Barosu yönetim kurulu üyeliği, 2022-2024 dönemi Bursa Barosu Saymanı görevlerinde bulundu. 2024-2026 döneminde seçildiği TBB Delegesi görevine devam etmektedir. PAYLAŞ Baro Tarihçe Başkan Yönetim Kurulu Disiplin Kurulu Denetleme Kurulu Türkiye Barolar Birliği Delegeleri İlçe Temsilcilikleri Bursa Barosu Personeli Merkezler Komisyonlar Servisler Baro Meclisi Basın Kiti Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:22.539377",
  "scrape_index": 25
}