{
  "url": "https://bursabarosu.org.tr/tr/haberler",
  "title": "BURSA BAROSU - Haberler",
  "content": "ANA SAYFA Gündem Haberler Cengiz Göral Makale Yarışması'nın sonuçları belli oldu Bursa Barosu'nun geleneksel hale getirdiği Av. M. Cengiz Göral Makale Yarışması'nın 2025 sonuçları belirlendi. BASIN AÇIKLAMASI GÜNDEM HABER Akbelen basın açıklaması Akbelen Direnişi'nin sembolü Zehra Nine'nin vefatından daha 24 saat geçmeden Muğla'nın Milas ilçesine bağlı İkizköy ve Akbelen'de, YK Enerji / Limak-İçtaş ortaklığıyla yürütülen ve termik santrale kömür sağlama amaçlı projenin ve maden sahası genişletme girişimlerinin yeniden başladığını, zeytinliklerle ormanların yeni bir ekokırımla karşı karşıya kaldığını öğrenmiş bulunmaktayız. BASIN AÇIKLAMASI GÜNDEM HABER Av. Özgür Aksoy Şiir Yarışması'nın sonuçları belli oldu Bursa Barosu'nun geleneksel hale getirdiği Av. Özgür Aksoy Şiir Yarışması'nın 2025 sonuçları belirlendi. BASIN AÇIKLAMASI GÜNDEM HABER Öztosun, İmamoğlu'nun diploma davasındaydı Bursa Barosu Başkanı Av.Metin Öztosun halen Silivri Cezaevi'nde tutuklu bulunan İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun diploma iptalinden sonra aynı diploma ile ilgili hapis istemiyle yargılandığı İstanbul Asliye Ceza Mahkemesi'nin Çağlayan Adliyesi'nden Silivri durusma salonuna nakledilerek yapılan duruşmasına katıldı. GÜNDEM HABER Bozbey, BAOB toplantısına katıldı Dönem sözcülüğünü Bursa Barosu Başkanlığı'nın yaptığı Bursa Akademik Odalar Birliği'nin aylık olağan toplantısına Bursa Büyükşehir Belediyesi Başkanı Mustafa Bozbey katıldı. Toplantıda kente ait sorunlar konuşuldu. GÜNDEM HABER “TUTUKLU SAVUNMAYI” REDDEDİYORUZ Barolardan ortak açıklama: Avukatlık faaliyetleri nedeniyle hukuka aykırı şekilde tutuklu bulunan meslektaşımız Av. Mehmet Pehlivan; bağımsız savunmanın sembolü olan cübbesinden ve savunmanın yapılması için gerekli uygun koşullardan mahrum bırakılmış, müvekkilini cezaevinden SEGBİS aracılığıyla savunmak zorunda kalmıştır. BASIN AÇIKLAMASI GÜNDEM HABER İstanbul Barosu'nun yanındayız İstanbul Barosu Başkan ve yönetim kurulu üyelerinin yaptıkları bir açıklama sebebiyle halkı yanıltıcı bilgiyi alenen yayma ve terör örgütü propagandası yapmak suçlamasıyla yargılandığı davanın Silivri'de yapılan duruşmasına Bursa Barosu Başkanı Av.Metin Öztosun, başkan yardımcısı Av.Aslı Evke Yetkin, genel sekreter Av.Yener Poroy ile genç yk Av. Metin Gökalp katıldı. BASIN AÇIKLAMASI GÜNDEM HABER Komisyon Başkanı Bilen'den Baro'ya iadei ziyaret Bursa Adli Yargı İlk Derece Mahkemesi Adalet Komisyonu Başkanı Dr. Mesut Bilen, Bursa Barosu'na iadei ziyarette bulundu. GÜNDEM HABER Hukukun Siyasallaştırılmasını Reddediyoruz Barolar, CHP İstanbul İl Yönetimine kayyum atanmasıyla ilgili ortak açıklama yaptı. BASIN AÇIKLAMASI GÜNDEM HABER AYM bireysel başvurularının UYAP avukat portal üzerinden de yapılabilmesi için Bursa Barosu'nca Adalet Bakanlığı'na başvuru yapıldı Adalete erişimin çağın gereksinimleri doğrultusunda hızlandırılması, fiziki başvuru sırasında yaşanan zorlukların giderilebilmesi ve hak arama özgürlüğünün tam manasıyla sağlanması için diğer yargı yolu başvuru usullerinde olduğu gibi Anayasa Mahkemesi'ne bireysel başvuruların UYAP avukat portal üzerinden de yapılabilmesi için Bursa Barosu'nca Adalet Bakanlığı'na başvuruda bulunuldu. BASIN AÇIKLAMASI GÜNDEM HABER « 1 2 3 4 ... 114 » PAYLAŞ Gündem Sosyal Sorumluluk Çalışmaları Baro Medya Basında Bursa Barosu Basın Açıklamaları TBB Duyuruları Duyurular Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:18.111312",
  "scrape_index": 16
}