{
  "url": "https://bursabarosu.org.tr/tr/baro-denetleme-kurulu-1",
  "title": "BURSA BAROSU - Denetleme Kurulu",
  "content": "ANA SAYFA Baro Denetleme Kurulu Av. TEZCAN UÇAR DURGUN Av. TEZCAN UÇAR DURGUN Bulgaristan göçmeni bir ailenin üç çocuğundan en küçüğüdür. 1980 Edirne doğumludur. İlk -Orta ve Lise Öğrenimini Bursa'da tamamladı. Lise yıllarında lisanslı olarak hentbol ve taekwondo sporları ile uğraşmıştır. İstanbul Maltepe Üniversitesi Hukuk Fakültesi Mezunudur. 2004 yılında Bursa Barosunda avukatlık mesleğine başlamıştır. Eşi Avukat İlyas Durgun ile kurdukları avukatlık ofisinde 2018 yılından beri serbest avukatlık yapmaktadır. Arabulucudur. 2024-2026 döneminde Bursa Barosu Denetleme Kurulu görevine seçilmiştir. Av. NİLÜFER AYDIN Av. NİLÜFER AYDIN 1993 Orhangazi doğumludur. 2009 Doğu Akdeniz Üniversitesi Hukuk Fakültesi mezunudur. 2011 yılından beri Bursa Barosuna bağlı olarak serbest avukatlık yapmaktadır. 2016-2018 arası Bursa Valiliği İnsan Hakları Komisyonu Üyeliği, 2021-2024 arası Bursa Barosu Sağlık Hukuku Komisyonu Başkanlığı, 2022 Bursa İl Sağlık Müdürlüğü Akraba Dışı Organ Nakli Etik Kurul Üyeliği (halen devam etmektedir) görevlerini yapmıştır. 2024-2026 döneminde Bursa Barosu Denetleme Kurulu görevine seçilmiştir. Av.SİBEL GÜNDÜZ TOPCU Av.SİBEL GÜNDÜZ TOPCU 1995 Bursa doğumludur. İlk, orta ve lise eğitimini Bursa'da tamamladı. Selçuk Üniversitesi Hukuk Fakültesinden 2017 yılında mezun olmuş olup Uludağ Üniversitesi Alternatif Uyuşmazlık Çözümü Anabilim dalında yüksek lisans yapmaktadır. 2018 yılından bu yana serbest avukatlık yapmaktadır. Bursa Barosu İnsan Hakları Komisyonu, Mülteciler ve Yabancılar Komisyonu, Tahkim Komisyonu, Çocuk Hakları Merkezi ve Avukat Hakları Merkezinde aktif olarak görev almıştır. 2021 - 2022 ve 2022 - 2024 yıllarında Bursa Barosu Yönetim Kurulu Genç Temsilci Üyeliğinde bulunmuştur. Arabulucudur. 2024-2026 döneminde Bursa Barosu Denetleme Kurulu görevine seçilmiştir. PAYLAŞ Baro Tarihçe Başkan Yönetim Kurulu Disiplin Kurulu Denetleme Kurulu Türkiye Barolar Birliği Delegeleri İlçe Temsilcilikleri Bursa Barosu Personeli Merkezler Komisyonlar Servisler Baro Meclisi Basın Kiti Daha Fazlası",
  "scraped_at": "2025-09-19T17:35:01.973302",
  "scrape_index": 150
}