{
  "url": "https://bursabarosu.org.tr/tr/baro-disiplin-kurulu-1",
  "title": "BURSA BAROSU - Disiplin Kurulu",
  "content": "ANA SAYFA Baro Disiplin Kurulu AV. ATİLA ATİK Başkan AV. ATİLA ATİK Başkan 1965 Bursa doğumlu. İstanbul Üniversitesi Hukuk Fakültesi'nden 1987 yılında mezun oldu. 1988'den bu yana serbest avukatlık yapmaktadır. 2004-2006 yılları arasında disiplin kurulu üyeliği, 2006-2008 ve 2008-2010 yıllarında Bursa Barosu Yönetim Kurulu üyeliği, 2010-2012 döneminde Bursa Barosu'nda sayman olarak görev yaptı. Bursa Tüketici Sorunları İl Hakem Heyeti'nde ve 2 dönem de Bursa Hal Hakem Heyeti'nde baro temsilcisi olarak görev aldı. AB ve Dış İlişkiler Komisyonu'nda başkan olarak görev aldı. Evli ve bir çocuk babası olan Atik, 2016- 2018 döneminde Bursa Barosu Başkan Yardımcılığı, 2018-2020 döneminde Disiplin Kurulu başkanlığına seçildi ve halen bu görevine devam etmektedir. AV. ÜLKÜ ŞİMŞEK Üye AV. ÜLKÜ ŞİMŞEK Üye 1972 yılında Bursa'da doğdu. Bursa Cumhuriyet Lisesinin ardından 1993 yılında İstanbul Üniversitesi Hukuk Fakültesi'ni bitirerek serbest avukatlığa başladı. İngilizce bilen Ülkü Şimşek, evli ve 1 çocuk annesidir. Av. ÖZCAN MEHMETALİOĞLU ÜYE Av. ÖZCAN MEHMETALİOĞLU ÜYE 1973 Bursa doğumludur. 1997 yılında İstanbul Üniversitesi Hukuk Fakültesi'nden mezun oldu. 1998 yılından bu yana Bursa Barosuna bağlı olarak serbest avukatlık yapmaktadır. 2018-2022 dönemi Bursa Barosu Disiplin Kurulu üyeliği yaptı. 2024-2026 döneminde yeniden Bursa Barosu Disiplin Kurulu üyeliğine seçilmiştir. AV. NİSA ÖREN Üye AV. NİSA ÖREN Üye 1994 Bursa doğumluyum. Lise öğrenimimi Bursa Anadolu Kız Lisesinde tamamladım. 2016 yılında Kocaeli Üniversitesi Hukuk Fakültesinden derece ile mezun oldum. 2019 yılında Marmara Üniversitesi Sosyal Bilimler Enstitüsü Özel Hukuk Anabilim Dalında “Sendikal Feshe Karşı İşçinin Korunması” başlıklı tez çalışmasıyla yüksek lisansımı tamamladım. 2017 yılından beri Bursa Barosuna bağlı olarak serbest avukatlık yapmaktayım. Bursa Barosu Kadın Hakları Komisyonu, İş ve Sosyal Güvenlik Hukuku Komisyonu, Baro Dergisi Komisyonunda görev aldım. 2019 yılından beri Bursa Barosu Tiyatro ekibinde yer almaktayım. 2020-2021 döneminde Bursa İpek Lions Klübü'nde sekreter olarak görev yaptım. 2021 yılından beri Kadının Statüsü Derneğinde başkan olarak görevim devam etmektedir. AV. ÖMER GÜL ÜYE AV. ÖMER GÜL ÜYE 1993 Bursa doğumluyum. 2017 yılında İstanbul Beykent Üniversitesi Hukuk Fakültesinden mezun oldum. 2020 yılında girdiğim Bursa Uludağ Üniversitesi Fen Edebiyat Fakültesi Felsefe bölümünde lisans eğitimim devam etmektedir. 2018 yılından itibaren Bursa Barosuna bağlı olarak serbest avukatlık yapmaktayım. Bursa Barosu bünyesinde 2017 yılında Stajyer Avukat Temsilcisi, 2024 yılında CMK eğitimcisi olarak görev aldım. PAYLAŞ Baro Tarihçe Başkan Yönetim Kurulu Disiplin Kurulu Denetleme Kurulu Türkiye Barolar Birliği Delegeleri İlçe Temsilcilikleri Bursa Barosu Personeli Merkezler Komisyonlar Servisler Baro Meclisi Basın Kiti Daha Fazlası",
  "scraped_at": "2025-09-19T17:34:27.146758",
  "scrape_index": 45
}